Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fornyet-samarbeidsavtale-mellom-sametinget-og-statskog.html.tmx
Source language: nob
Languages: sme

source: Fornyet samarbeidsavtale mellom Sametinget og Statskog / Landrettigheter / Land og ressursrettigheter / Forsiden - Sametinget
sme: Ođasmahttojuvvon ovttasbargošiehtadus gaskal Sámedikki ja Statskog / Eananvuoigatvuođat / Eatnan ja resursavuoigatvuođat / Sámediggi - Sametinget

source: Fornyet samarbeidsavtale mellom Sametinget og Statskog
sme: Ođasmahttojuvvon ovttasbargošiehtadus gaskal Sámedikki ja Statskog

source: Sametinget og Statskog er enige om å fornye sin samarbeidsavtale.
sme: 12. Ođđajagimánnu 2015

source: Nytt i avtalen, som undertegnes tirsdag 13. januar, er at Statskog og Sametinget skal legge til rette for å styrke dialogen mellom utbyggingsaktører og samiske rettighetshavere ved endret arealbruk.
sme: Sámediggi ja Statskogleat soahpan ođasmahttit ovttasbargošiehtadusa.

source: –Vi mener at dette vil bidra til å bedre prosessene i kontakten mellom utviklingsaktører og reindrifta i arealutbyggingssaker, sier sametingspresident Aili Keskitalo og Statskogs styreleder, Gunnar Olofsson.
sme: Šiehtadusas, mii vuolláičállojuvvon ođđajagimánu 13. b., lea dat ođas ahte Statskog ja Sámediggi galget láhčit dasa ahte nannet gulahallama gaskal huksejeddjiid ja sámi vuoigatvuođaeaiggádiid go areálageavaheapmi rievdá.

source: Den første samarbeidsavtalen mellom Sametinget og Statskog ble underskrevet i 2012.
sme: –Min mielas dat buoridivččii huksejeddjiid ja boazodoalu gaskasaš proseassa areálahuksenáššiin, dadjaba Sámedikki presideanta Aili Keskitalo ja Statskog stivrajođiheaddji, Gunnar Olofsson.

source: Forutsigbare rammer
sme: Vuosttaš ovttasbargošiehtadus gaskal Sámedikki ja Statskog vuolláičállojuvvui jagi 2012.

source: Formålet med avtalen er å etablere forutsigbare rammer for kontakt mellom Statskog SF og Sametinget.
sme: Einnostanvejolaš rámmat

source: Avtalen pålegger Sametinget og Statskog å legge til rette for at utbyggingsaktører og samiske rettighetshavere kan inngå avtaleregulert samarbeid om utredninger og beslutninger knyttet til planer om endret arealbruk.
sme: Šiehtadusa ulbmil lea ásahit einnostanvejolaš rámmaid Statskog SF ja Sámedikki gaskasaš gulahallamii.

source: –Vi ønsker å motivere utbyggings- og industriaktører som vil operere i tradisjonelle samiske områder, om å oppnå enighet med samiske rettighetshavere, for eksempel reindrifta.
sme: Šiehtadus gohčču Sámedikki ja Statskog láhčit dasa ahte huksejeaddjit ja sámi vuoigatvuođaeaiggádat sáhttet soahpat šiehtadusvuđot ovttasbarggu dakkár čielggadusaid ja mearrádusaid oktavuođas mat čatnasit rievdaduvvon areálageavaheami plánaide.

source: Konkret betyr dette at vi forventer at næringslivet søker dialog og enighet med eksisterende rettighetshavere på arealeneDet er ikke lenger tilstrekkelig å bare forholde seg til myndighetsprosessene, understreker sametingspresident Aili Keskitalo.
sme: –Mii háliidit movttiidahttit daid huksejeddjiid ja industriijadoaimmaheddjiid, geat áigot doaibmat árbevirolaš sámi guovlluin, duddjot ovttamielalašvuođa sámi vuoigatvuođaeaiggádiiguin, nu go boazodoaluin.

source: Skape forutsigbarhet
sme: Min vuordámuš lea ahte ealáhuseallin váldá oktavuođa ja duddjo ovttamielalašvuođa singuin, geain lea vuoigatvuohta areálaide. Ii leat šat doarvái dušše váldit vuhtii eiseváldeproseassaid, deattuha Sámedikki presideanta Aili Keskitalo.

source: Også styreleder Gunnar Olofsson er glad for at samarbeidsavtalen er fornyet og videreutviklet.
sme: Duddjot einnostanvejolašvuođa

source: –Avtalen viser at Statskog ønsker å bidra til forutsigbarhet for både rettighetshavere og industriaktører, sier Olofsson.
sme: Maiddái stivrajođiheaddji Gunnar Olofsson lea ilus go ovttasbargošiehtadus lea ođasmahttojuvvon ja ovddiduvvon viidáseappot.

source: Sametingspresident Aili Keskitalo og styreleder i Statskog Gunnar Olofsson signerer avtalen, som gjelder for tre år, på Clarion Hotel Royal Christiania 13. januar kl. 10.00.
sme: –Šiehtadus čájeha ahteStatskogháliida leat mielde duddjomin einnostanvejolašvuođa sihke vuoigatvuođaeaiggádiid ja industriijadoaimmaheddjiid várás, dadjá, sier Olofsson.

source: Les hele avtalen her: Samarbeidsavtale mellom Sametinget og Statskof SF.
sme: Sámedikki presideanta Aili Keskitalo ja Statskog stivrajođiheaddji Gunnar Olofsson vuolláičálliba šiehtadusa, mii gusto golmma jahkái, Clarion Hotel Royal Christiania nammasaš hoteallas ođđajagimánu 13. b. dii. 10.00.

source: pdf
sme: http://www.statskog.no/Statskog/samfunnsansvar/Sider/Samarbeidsavtale_Statskog_Sametinget.aspx

source: 1,63 MB
sme: Eanet dieđuid addiba:

source: For mer informasjon:
sme: Sámedikki presideanta Aili Keskitalo, 971 29 305

source: Sametingspresident Aili Keskitalo, 971 29 305
sme: Stivrajođiheaddji Gunnar Olofsson, 0046 70 3341516

source: Styreleder Gunnar Olofsson, 0046 70 3341516
sme: Loga eanet Statskog birra dás: www.statskog.no
